"ASSISTED_AUTH_INSTRUCTIONS" = "Посети %@ и въведи следния код, за да влезеш в/ъв %@";

"BUTTON_EDIT_NUMBER" = "Редактиране на номера";

"BUTTON_LOGGING_IN" = "Влиза се";

"BUTTON_RESEND_CONF_CODE" = "Повторно изпращане на кода";

"BUTTON_VERIFYING" = "Проверява се";

"CALL_ME_ACTION" = "Обади ми се";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Докосвайки „Продължаване“ по-горе, добавяш този имейл адрес към профила си в Digits. Приемаш, че това приложение и <a href=\"https://www.digits.com/settings\">всички приложения, посочени в профила ти в Digits</a>, имат достъп до този имейл адрес и че потребителите им могат да те открият по него.";

"LABEL_ENTER_CONF_CODE" = "Изпратихме ти 6-цифрен код.";

"ONBOARDING_MESSAGE_ANSWERS" = "[Digits] За да активираш автоматичното регистриране на събития в Digits, добави рамката Answers. Научи повече на адрес https://answers.io";

